/* Adobe Plugin Plist Files for SangamFormatsUI */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SangamFormatsUIEN";
CFBundleDisplayName = "SangamFormatsUIEN";
CFBundleGetInfoHTML = "SangamFormatsUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SangamFormatsUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SangamFormatsUIEN version 21.1.0";
